/* Localized versions of Info.plist keys */

CFBundleName = "Newton";
CFBundleGetInfoString = "1.1, Copyright ©2004-2010 Newton Research.";
NSHumanReadableCopyright = "Copyright ©2004-2010 Newton Research.\nAll rights reserved.";
